{
    "translation": {
        "nav_home": "Accueil",
        "nav_about": "À Propos",
        "nav_about_team": "Notre Équipe",
        "nav_about_physio": "NATURA physio",
        "nav_services": "Services",
        "nav_exercices": "Exercices",
        "nav_exercices_info": "Renseignements",
        "nav_exercices_video": "Vidéos",
        "nav_review": "Revues",
        "nav_contact": "Contact",
        "nav_booking_btn": "Prendre un rendez-vous",
        "nav_aide": "Aide",
        "nav_chatbot": "Chatbot",
        "nav_faq": "FAQ",
        "nav_lang": "EN",
        "lang": "English",
        "q1": "Quelle est la différence entre un traitement de physiothérapie régulier et un traitement de thérapie manuelle ?",
        "rep_q1": "À notre clinique de physiothérapie et multidisciplinaire d'Ottawa, vous ferez l'expérience de traitements manuels de physiothérapie et de thérapie du sport, où l'accent est mis sur des soins individuels impliquant une thérapie manuelle et par l'exercice fondée sur des preuves, au lieu de l'utilisation de machines et d'assistants. Avec autant d'options dans la région d'Ottawa, sachez que vous recevez des soins de la plus haute qualité chez NATURA physio.",
        "q2": "Dans combien de temps puis-je obtenir un rendez-vous ?",
        "rep_q2": "Nous comprenons quand la douleur ou les blessures deviennent une situation d'urgence. Nous ferons de notre mieux pour que vous soyez vu le plus rapidement possible par un membre de notre équipe. Veuillez utiliser notre outil de réservation en ligne afin de réserver un rendez-vous. Dans le cas d'une urgence, vous pouvez nous appeler au  613-109-9876",
        "q3": "Dois-je apporter quelque chose pour ma première visite ?",
        "rep_q3": "Veuillez envisager de remplir le formulaire d'admission en ligne, lorsque vous réservez un rendez-vous, avant votre première visite. Sinon, arriver quelques minutes plus tôt pour le remplir à notre clinique. ",
        "q4": "Que se passe-t-il si ma douleur revient?",
        "rep_q4": "Dans le cas que votre douleur revient ou persiste, veuillez soit nous appeler au 613-109-9876, soit prendre un rendez-vous avec un membre de notre équipe afin que l'on puisse discuter de vos préoccupations et élaborer un plan pour vos besoins. Nous tenons à ce que tous nos patients nous laissent dans un état sans blessure, ni douleur.",
        "q5": "Les traitements offerts sont-ils douloureux ?",
        "rep_q5": "Dans certains cas, les traitements peuvent être douloureux. Nos thérapeutes sont formés pour offrir une variété de techniques, dont certaines sont plus douloureuses que d'autres. Tout au long de votre séance, ils prendrons le temps de communiquer avec vous afin de s'assurer que vous êtes à l'aise avec le niveau de douleur.",
        "q6": "Comment dois-je m'habiller ?",
        "rep_q6": "Il est suggéré d'apporter des vêtements de rechange, comme un short si vous vous blessez à la jambe ou un gilet à manches courtes si vous vous blessez à l'épaule.",
        "q7": "À quoi dois-je m'attendre pour la séance d'aquathérapie?",
        "rep_q7": "Avant la première séance, vous aurez à rencontrer le physithérapeute et signer un formulaire à la clinique. Celui-ci vous donnera toutes les informations nécéssaires (lieu, quoi apporter, etc) pour la séance. À noter que la séance sera adapté à vos besoins.",
        "msg_MessageParser": "aide",
        "msg1_bot": "Bonjour, mon nom est Bot",
        "msg2_bot": "Entrer le mots 'aide' pour que je puisse vous aider.",
        "bot_assistance": "Assistance",
        "faq_h2": "Vous avez des questions? Regarder notre section de questions frequemment posees.",
        "heures_ouvertures": "Heures d'ouvertures",
        "heures_semaine": "Lundi-Vendredi: 9h - 19h",
        "heures_samedi": "Samedi: 11h - 16h",
        "heures_dimanche": "Dimanche: fermé",
        "media": "Médias",
        "tooltip_pinterest": "Vous serez redirigé sur Pinterest",
        "tooltip_facebook": "Vous serez redirigé sur Facebook",
        "tooltip_twitter": "Vous serez redirigé sur Twitter",
        "tooltip_instagram": "Vous serez redirigé sur Instagram",
        "lien_rapide_titre": "Liens Rapide",
        "nav_contactez_nous": "Contactez-nous",
        "nav_no_services": "Nos services"
    }
}